code --install-extension 2gua.rainbow-brackets
code --install-extension alefragnani.Bookmarks
code --install-extension christian-kohler.npm-intellisense
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension dbaeumer.vscode-eslint
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension felixfbecker.php-debug
code --install-extension felixfbecker.php-intellisense
code --install-extension felixfbecker.php-pack
code --install-extension formulahendry.code-runner
code --install-extension hatreeksbergermon.canvas-theme
code --install-extension HookyQR.minify
code --install-extension HubSpot.hubl
code --install-extension maglabs.hubspot-hubl-snippets
code --install-extension mark-tucker.aws-cli-configure
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.python
code --install-extension ms-toolsai.jupyter
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vscode.sublime-keybindings
code --install-extension naumovs.theme-oceanicnext
code --install-extension octref.vetur
code --install-extension ritwickdey.LiveServer
code --install-extension sdras.night-owl
code --install-extension sdras.vue-vscode-extensionpack
code --install-extension SintrumIT.theme-oceanic-next-italic
code --install-extension TabNine.tabnine-vscode
code --install-extension tombonnike.vscode-status-bar-format-toggle
code --install-extension WallabyJs.quokka-vscode
code --install-extension wmaurer.vscode-jumpy
code --install-extension xabikos.JavaScriptSnippets